/* Service command call */
"Skype/Call" = "Skype/โทร";

/* Service command  send message */
"Skype/Send Message" = "Skype/ส่งข้อความ";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/เพิ่มผู้ติดต่อ";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/ส่ง SMS";